/* Localized versions of Info.plist keys */CFBundleName = "Window Control for Mac";CFBundleShortVersionString = "2.0.0";CFBundleGetInfoString = "Window Control for Mac version 2.0.0, Copyright 2020 miyako.";